<%--
    Description : 회원가입 > 약관동의
     
    Modification Information
  	 수정일     		수정자         수정내용
    -------     -----------------------------------
    2016.07.07  이진영           최초작성

--%>
<%@ page language="java" contentType="text/html; charset=utf-8" pageEncoding="utf-8"%>
<%@ include file="/WEB-INF/jsp/common/inc/taglib_inc.jsp"%>
<%@ include file="/WEB-INF/jsp/academy/cmmn/inc/top_inc.jsp"%>
<%@ include file="/WEB-INF/jsp/academy/cmmn/inc/header_inc.jsp"%>
<script type="text/javascript">

$(document).ready(function(){

	onlyNum2('bizNo1');
	onlyNum2('bizNo2');
	onlyNum2('bizNo3');

	$('#mberGrade1, #mberGrade2').click(function(){
		
			if($('input[name="mberGrade"]:radio:checked').val() == 'M') {				
				$("#companyGradeCode").val('M');//기업담당자 회원으로 등록
			}else{
				$("#companyGradeCode").val('P'); // 기업회원(종사자)로 등록
			}
	});

	$('#agreeChk1, #agreeChk2').click(function(){


		//둘중 하나만 클릭되어있을경우
		
		//둘다 클릭되어있을경우는 실행하지 않음
		if($('input[name="agreeChk1"]:checkbox:checked').length > 0 && $('input[name="agreeChk2"]:checkbox:checked').length > 0){
			$('input[name="agreeChk3"]').attr('checked', true);
			$('#multiChkYn').val('Y');
		}else{
			$('input[name="agreeChk3"]').attr('checked', false);
			$('#multiChkYn').val('N');
		}

	});

	
	$('#agreeChk3').click(function(){

		if($("#agreeChk3").prop("checked")){
            //input태그의 name이 chk인 태그들을 찾아서 checked옵션을 true로 정의
            $("input[name=agreeChk1]").prop("checked",true);
            $("input[name=agreeChk2]").prop("checked",true);
            $('#multiChkYn').val('N');
            //클릭이 안되있으면
        }else{
            //input태그의 name이 chk인 태그들을 찾아서 checked옵션을 false로 정의
            $("input[name=agreeChk1]").prop("checked",false);
            $("input[name=agreeChk2]").prop("checked",false);
            $('#multiChkYn').val('Y');
        }
		
	});
	
	
});

//동의 및 2단계 진행
function fnSave() {

	//이용약관 동의
	if($('input[name="agreeChk1"]:checkbox:checked').length == 0){
		alert('회원이용악관에 동의해야 가입 가능합니다.');
		$('input[name="agreeChk1"]').focus();
		return;	
	}

	//개인정보취급방침에 동의
	if($('input[name="agreeChk2"]:checkbox:checked').length == 0){
		alert('개인정보취급방침에 동의해야 가입 가능합니다.');
		$('input[name="agreeChk2"]').focus();
		return;	
	}

	$('#frm').attr('action', '/academy/user/memberJoinForm.do');	
	$('#frm').submit();	
}

</script>

<form name="frm" id="frm" action="/academy/user/memberJoinForm.do" method="post">
<input type="hidden" name="multiChkYn" id="multiChkYn" value="N"/><!-- 전체체크 여부 -->
</form>

<div class="contents-wrap login">

	<div class="sub-wrap">
		<%@ include file="/WEB-INF/jsp/academy/cmmn/inc/lnb_etc.jsp"%>

		<div class="sub-contents">
			<ul class="sub-navi">
				<li><span>HOME</span></li>
				<li><span>회원서비스</span></li>
				<li class="location"><span>회원가입</span></li>
			</ul>

			<div class="sub-tit">
				<h3>회원가입</h3>
				<p>상상스토리에 오신 여러분을 환영합니다. 회원이 되시면 다양한 서비스 및 교육콘텐츠를 이용하실 수 있습니다.</p>
			</div>

			<div class="contents" id="sContents">


				<ul class="join-list type02">
					<li class="step1 on"><span>이용약관동의</span></li>
					<li class="step2"><span>회원정보입력</span></li>
					<li class="step3"><span>회원가입완료</span></li>
				</ul>

				<h3 class="con-tit">회원이용약관</h3>
				<div class="provision">
					<div class="jointxt" tabindex="0">
						<h4 class="txt-tit">제1조(목적)</h4>
						<dl class="join-dl">
							<dt>제 1 조 (목적)</dt>
							<dd>
								본 약관은 상상스토리 온라인교육 사이트 (이하 "당 사이트")가 제공하는 모든 서비스(이하 "서비스")의 이용조건 및 절차, 이용자와 당 사이트의 권리, 의무, 책임사항과 기타 필요한 사항을 규정함을 목적으로 합니다.
							</dd>
							<dt>제 2 조 (약관의 효력과 변경)</dt>
							<dd>
								<p>
									당 사이트는 이용자가 본 약관 내용에 동의하는 것을 조건으로 회원에 한하여 제공되는 서비스를 제공할 것이며, 이용자가 본 약관의 내용에 동의하는 경우, 당 사이트의 서비스 제공 행위 및 이용자의 서비스 사용 행위에는 본 약관이 우선적으로 적용됩니다.
								</p>
								<p>
									당 사이트는 본 약관을 사전 고지 없이 변경할 수 있으며, 변경된 약관은 당 사이트 내에 30일간 공지함으로써 이용자가 직접 확인하도록 할 것입니다. 이용자가 변경된 약관에 동의하지 아니하는 경우, 이용자는 본인의 회원등록을 취소(회원탈퇴)할 수 있으며, 계속 사용의 경우는 약관 변경에 대한 동의로 간주됩니다. 변경된 약관은 공지와 동시에 그 효력이 발생됩니다.
								</p>
							</dd>
							<dt>제 3 조 (약관외 준칙)</dt>
							<dd>
								<p>본 약관은 당 사이트가 제공하는 서비스에 관한 이용규정과 함께 적용됩니다.</p>
								<p>본 약관에 명시되지 않은 사항은 관련 법률에 따릅니다.</p>
							</dd>
							<dt>제 4 조 (용어의 정의)</dt>
							<dd>
								<p>이용자 : 본 약관에 따라 당 사이트가 제공하는 서비스를 받는 자.</p>
								<p>가 입 : 당 사이트가 제공하는 신청서 양식에 해당 정보를 기입하고, 본 약관에 동의하여 서비스 이용계약을 완료시키는 행위</p>
								<p>회 원 : 당 사이트에 개인 정보를 제공하여 회원 등록을 한 자로서, 당 사이트의 정보를 제공받으며, 당 사이트가 제공하는 서비스를 이용할 수 있는 자.</p>
								<p>비밀번호 : 이용자와 회원ID가 일치하는지를 확인하고 통신상의 자신의 비밀보호를 위하여 이용자 자신이 선정한 문자와 숫자의 조합.</p>
								<p>탈퇴 : 회원이 이용계약을 종료 시키는 행위</p>
								<p>본 약관에서 정의하지 않은 용어는 개별서비스에 대한 별도 약관 및 이용규정에서 정의합니다.</p>
							</dd>
						</dl>

						<h4 class="txt-tit">제 2 장 서비스 제공 및 이용</h4>
						<dl class="join-dl">
							<dt>제 5 조 (이용 계약의 성립)</dt>
							<dd>
								<p>
									이용계약은 신청자가 온라인으로 당 사이트에서 제공하는 소정의 가입신청 양식에서 요구하는 사항을 기록하여 가입을 완료하는 것으로 성립됩니다.
								</p>
								<p>당 사이트는 다음 각 호에 해당하는 이용계약에 대하여는 가입을 취소할 수 있습니다.</p>
								<ul class="indent">
									<li>1) 다른 사람의 명의를 사용하여 신청하였을 때</li>
									<li>2) 이용 계약 신청서의 내용을 허위로 기재하였거나 신청하였을 때</li>
									<li>3) 사회의 안녕 질서 혹은 미풍양속을 저해할 목적으로 신청하였을 때</li>
									<li>4) 다른 사람의 당 사이트 서비스 이용을 방해하거나 그 정보를 도용하는 등의 행위를 하였을 때</li>
									<li>5) 당 사이트를 이용하여 법령과 본 약관이 금지하는 행위를 하는 경우</li>
									<li>6) 기타 당 사이트가 정한 이용신청요건이 미비 되었을 때</li>
								</ul>
								<p>당 사이트는 다음 각 항에 해당하는 경우 그 사유가 해소될 때까지 이용계약 성립을 유보할 수 있습니다.</p>
								<ul class="indent">
									<li>1) 서비스 관련 제반 용량이 부족한 경우</li>
									<li>
										2) 기술상 장애 사유가 있는 경우
									</li>
								</ul>
								<p>
									당 사이트가 제공하는 서비스는 상상스토리이 개발하거나 다른 기관과의 협의 등을 통해 제공하는 일체의 서비스이며, 그 내용을 변경하여 제공할 수 있습니다.
								</p>
							</dd>
							<dt>제 6 조 (회원정보 사용에 대한 동의)</dt>
							<dd>
								<p>회원은 당 사이트에서 제시하는 개인정보 보호방침에 명기된 권리와 의무를 보유합니다.</p>
								<p>당 사이트의 회원 정보는 다음과 같이 수집, 사용, 관리, 보호됩니다.</p>
								<ul class="indent">
									<li>
										1) <span class="bold">개인정보의 수집</span> : 당 사이트는 이용자의 당 사이트 서비스 가입 시 이용자가 제공하는 정보를 통하여 이용자에 관한 정보를 수집합니다.
									</li>
									<li>
										2) <span class="bold">개인정보의 사용</span> : 당 사이트는 서비스 제공과 관련해서 수집된 회원의 정보를 본인의 승낙 없이 제3자에게 누설, 배포하지 않습니다. 단, 국가기관의 요구가 있는 경우, 범죄에 대한 수사상의 목적이 있는 경우 또는 기타 관계법령에서 정한 절차에 따른 요청이 있는 경우, 이용자가 당 사이트에 제공한 개인정보를 스스로 공개한 경우에는 그러하지 않습니다.
									</li>
									<li>
										3) <span class="bold"> 개인정보의 관리</span> : 이용자는 개인정보의 보호 및 관리를 위하여 서비스의 개인정보관리에서 수시로 이용자의 개인정보를 수정/삭제할 수 있습니다. 수신되는 정보 중 불필요하다고 생각되는 부분도 변경/조정할 수 있습니다.
									</li>
									<li>
										4) <span class="bold">개인정보의 보호</span> : 이용자의 개인정보는 오직 이용자만이 열람/수정/삭제 할 수 있으며, 이는 전적으로 이용자의 ID와 비밀번호에 의해 관리되고 있습니다. 따라서 타인에게 본인의 ID와 비밀번호를 알려주어서는 아니되며, 작업 종료 시에는 반드시 로그아웃 해주시고, 웹 브라우저의 창을 닫아주시기 바랍니다(이는 타인과 컴퓨터를 공유하는 인터넷 카페나 도서관 같은 공공장소에서 컴퓨터를 사용하는 경우에 이용자의 정보의 보호를 위하여 필요한 사항임)
									</li>
								</ul>
								<p>
									회원이 당 사이트에 본 약관에 따라 이용신청을 하는 것은 당 사이트가 본 약관에 따라 신청서에 기재된 회원정보를 수집, 이용하는 것에 동의하는 것으로 간주됩니다.
								</p>
							</dd>
							<dt>제 7 조 (사용자의 정보 보안)</dt>
							<dd>
								<p>
									가입 신청자가 당 사이트 서비스 가입 절차를 완료하는 순간부터 이용자는 입력한 정보의 비밀을 유지할 책임이 있으며, 회원의 ID와 비밀번호를 사용하여 발생하는 모든 결과에 대한 책임은 회원본인에게 있습니다.
								</p>
								<p>
									ID와 비밀번호에 관한 모든 관리의 책임은 회원에게 있으며, 회원의 ID나 비밀번호가 부정하게 사용되었다는 사실을 발견한 경우에는 즉시 당 사이트에 신고하여야 합니다. 신고를 하지 않음으로 인한 모든 책임은 회원 본인에게 있습니다.
								</p>
								<p>
									이용자는 당 사이트 서비스의 사용 종료시 마다 정확히 접속을 종료하도록 해야 하며, 정확히 종료하지 아니함으로써 제3자가 이용자에 관한 정보를 이용하게 되는 등의 결과로 인해 발생하는 손해 및 손실에 대하여 당 사이트는 책임을 부담하지 아니합니다.
								</p>
							</dd>
							<dt>제 8 조 (서비스 이용시간)</dt>
							<dd>
								<p>서비스 이용시간은 당 사이트의 업무상 또는 기술상 특별한 지장이 없는 한 연중무휴, 1일 24시간을 원칙으로 합니다.</p>
								<p>제1항의 이용시간은 정기점검 등의 필요로 인하여 당 사이트가 정한 날 또는 시간은 예외로 합니다.</p>
							</dd>
							<dt>제 9 조 (서비스의 중지 및 정보의 저장과 사용)</dt>
							<dd>
								<p>
									이용자는 당 사이트 서비스에 보관되거나 전송된 메시지 및 기타 통신 메시지 등의 내용이 국가의 비상사태, 정전, 당 사이트의 관리 범위 외의 서비스 설비 장애 및 기타 불가항력에 의하여 보관되지 못하였거나 삭제된 경우, 전송되지 못한 경우 및 기타 통신 데이터의 손실이 있을 경우에 당 사이트는 관련 책임을 부담하지 않습니다.
								</p>
								<p>
									당 사이트가 정상적인 서비스 제공의 어려움으로 인하여 일시적으로 서비스를 중지하여야 할 경우에는 서비스 중지 1주일 전의 고지 후 서비스를 중지할 수 있으며, 이 기간 동안 이용자가 고지내용을 인지하지 못한 데 대하여 당 사이트는 책임을 부담하지 아니합니다. 부득이한 사정이 있을 경우 위 사전 고지기간은 감축되거나 생략될 수 있습니다. 또한, 위 서비스 중지에 의하여 본 서비스에 보관되거나 전송된 메시지 및 기타 통신 메시지 등의 내용이 보관되지 못하였거나 삭제된 경우, 전송되지 못한 경우 및 기타 통신 데이터의 손실이 있을 경우에 대하여도 당 사이트는 책임을 부담하지 않습니다.
								</p>
								<p>
									당 사이트의 사정으로 서비스를 영구적으로 중단하여야 할 경우 제2항에 의거합니다. 다만, 이 경우 사전 고지기간은 1개월로 합니다.
								</p>
								<p>
									당 사이트는 사전 고지 후 서비스를 일시적으로 수정, 변경 및 중단할 수 있으며, 이에 대하여 이용자 또는 제3자에게 어떠한 책임도 부담하지 않습니다.
								</p>
								<p>
									당 사이트는 이용자가 본 약관의 내용에 위배되는 행동을 한 경우, 임의로 서비스 사용을 제한 및 중지할 수 있습니다. 이 경우 당 사이트는 위 이용자의 접속을 금지할 수 있습니다.
								</p>
							</dd>
							<dt>제 10 조 (서비스의 변경 및 해지)</dt>
							<dd>
								<p>
									당 사이트는 이용자가 서비스를 이용하여 기대하는 손익이나 서비스를 통하여 얻은 자료로 인한 손해에 관하여 책임을 지지 않으며, 회원이 본 서비스에 게재한 정보, 자료, 사실의 신뢰도, 정확성 등 내용에 관하여는 책임을 지지 않습니다.
								</p>
								<p>
									당 사이트는 서비스 이용과 관련하여 가입자에게 발생한 손해 중 가입자의 고의, 과실에 의한 손해에 대하여 책임을 부담하지 않습니다.
								</p>
							</dd>
							<dt>제 11 조 (정보 제공 및 홍보물 게재)</dt>
							<dd>
								<p>당 사이트는 서비스를 운영함에 있어서 각종 정보를 서비스에 게재하는 방법 등으로 회원에게 제공할 수 있습니다.</p>
								<p>당 사이트는 서비스에 적절하다고 판단되거나 활용 가능성 있는 홍보물을 게재할 수 있습니다.</p>
							</dd>
							<dt>제 12 조 (당 사이트에 제출된 게시물의 저작권)</dt>
							<dd>
								<p>이용자가 게시한 게시물의 내용에 대한 권리는 이용자에게 있습니다.</p>
								<p>
									당 사이트는 게시된 내용을 사전 통지 없이 편집, 이동 할 수 있는 권리를 보유하며, 다음의 경우 사전 통지 없이 삭제할 수 있습니다.
								</p>
								<ul class="indent">
									<li>1) 본 서비스 약관에 위배되거나 상용 또는 불법, 음란, 저속하다고 판단되는 게시물을 게시한 경우</li>
									<li>2) 다른 회원 또는 제 3자를 비방하거나 중상모략으로 명예를 손상시키는 내용인 경우</li>
									<li>3) 공공질서 및 미풍양속에 위반되는 내용인 경우</li>
									<li>4) 범죄적 행위에 결부된다고 인정되는 내용일 경우</li>
									<li>5) 제3자의 저작권 등 기타 권리를 침해하는 내용인 경우</li>
									<li>6) 기타 관계 법령에 위배되는 경우</li>
								</ul>
								<p>이용자의 게시물이 타인의 저작권을 침해함으로써 발생하는 민, 형사상의 책임은 전적으로 이용자가 부담하여야 합니다.</p>
							</dd>
							<dt>제 13 조 (사용자의 의무 및 서비스 이용제한)</dt>
							<dd>
								<p>
									이용자가 제공하는 정보의 내용이 허위인 것으로 판명되거나, 그러하다고 의심할 만한 합리적인 사유가 발생할 경우 당 사이트는 이용자의 본 서비스 사용을 일부 또는 전부 중지할 수 있으며, 이로 인해 발생하는 불이익에 대해 책임을 부담하지 않습니다.
								</p>
								<p>
									이용자가 당 사이트 서비스를 통하여 게시, 전송, 입수하였거나 전자메일 기타 다른 수단에 의하여 게시, 전송 또는 입수한 모든 형태의 정보에 대하여는 이용자가 모든 책임을 부담하며 당 사이트는 어떠한 책임도 부담하지 않습니다.
								</p>
								<p>
									당 사이트는 당 사이트가 제공한 서비스가 아닌 가입자 또는 기타 유관기관이 제공하는 서비스의 내용상의 정확성, 완전성 및 질에 대하여 보장하지 않습니다. 따라서, 당 사이트는 이용자가 위 내용을 이용함으로 인하여 입게 된 모든 종류의 손실이나 손해에 대하여 책임을 부담하지 않습니다.
								</p>
								<p>
									이용자는 본 서비스를 통하여 다음과 같은 행동을 하지 않는데 동의합니다.
								</p>
								<ul class="indent">
									<li>1) 타인의 아이디(ID)와 비밀번호를 도용하는 행위</li>
									<li>2) 저속, 음란, 모욕적, 위협적이거나 타인의 프라이버시를 침해할 수 있는 내용을 전송, 게시, 게재, 전자메일 또는 기타의 방법으로 전송하는 행위</li>
									<li>3) 서비스를 통하여 전송된 내용의 출처를 위장하는 행위</li>
									<li>4) 법률, 계약에 의하여 이용할 수 없는 내용을 게시, 게재, 전자메일 또는 기타의 방법으로 전송하는 행위</li>
									<li>5) 타인의 특허, 상표, 영업비밀, 저작권, 기타 지적재산권을 침해하는 내용을 게시, 게재, 전자메일 또는 기타의 방법으로 전송하는 행위</li>
									<li>6) 당 사이트의 승인을 받지 아니한 광고, 판촉물, 정크메일, 스팸, 행운의 편지, 피라미드 조직 기타 다른 형태의 권유를 게시, 게재, 전자메일 또는 기타의 방법으로 전송하는 행위</li>
									<li>
										7) 다른 사용자의 개인정보를 수집 또는 저장하는 행위
									</li>
								</ul>
								<p>당 사이트는 회원이 본 약관을 위배했다고 판단되면 서비스와 관련된 모든 정보를 이용자의 동의 없이 삭제할 수 있습니다.</p>
							</dd>
						</dl>

						<h4 class="txt-tit">제 3 장 기 타</h4>
						<dl class="join-dl">
							<dt>제 16 조 (당 사이트의 소유권)</dt>
							<dd>
								<p>
									당 사이트가 제공하는 서비스, 그에 필요한 소프트웨어, 이미지, 마크, 로고, 디자인, 서비스명칭, 정보 및 상표 등과 관련된 지적재산권 및 기타 권리는 정부에 소유권이 있습니다.
								</p>
								<p>
									이용자는 당 사이트가 명시적으로 승인한 경우를 제외하고는 전 항의 각 재산에 대한 전부 또는 일부의 수정, 대여, 대출, 판매, 배포, 제작, 양도, 재라이센스, 담보권 설정 행위, 상업적 이용 행위를 할 수 없으며, 제3자로 하여금 이와 같은 행위를 하도록 허락할 수 없습니다.
								</p>
							</dd>
							<dt>제 17 조 (양도금지)</dt>
							<dd>회원이 서비스의 이용권한, 기타 이용계약 상 지위를 타인에게 양도, 증여할 수 없으며, 이를 담보로 제공할 수 없습니다.</dd>
							<dt>제 18 조 (손해배상)</dt>
							<dd>
								당 사이트는 무료로 제공되는 서비스와 관련하여 회원에게 어떠한 손해가 발생하더라도 당 사이트가 고의로 행한 범죄행위를 제외하고 이에 대하여 책임을 부담하지 않습니다.
							</dd>
							<dt>제 19 조 (면책조항)</dt>
							<dd>
								<p>
									당 사이트는 서비스에 표출된 어떠한 의견이나 정보에 대해 확신이나 대표할 의무가 없으며 회원이나 제3자에 의해 표출된 의견을 승인하거나 반대하거나 수정하지 않습니다. 당 사이트는 어떠한 경우라도 회원이 서비스에 담긴 정보에 의존해 얻은 이득이나 입은 손해에 대해 책임이 없습니다.
								</p>
								<p>
									당 사이트는 회원간 또는 회원과 제3자간에 서비스를 매개로 하여 물품거래 혹은 금전적 거래 등과 관련하여 어떠한 책임도 부담하지 아니하고, 회원이 서비스의 이용과 관련하여 기대하는 이익에 관하여 책임을 부담하지 않습니다.
								</p>
							</dd>
							<dt>제 20 조 (관할법원)</dt>
							<dd>본 서비스 이용과 관련하여 발생한 분쟁에 대해 소송이 제기될 경우 상상스토리 소재 법원으로 합니다.</dd>
						</dl>

						<dl class="join-dl">
							<dt>부칙</dt>
							<dd>본 서비스 이용과 관련하여 발생한 분쟁에 대해 소송이 제기될 경우 상상스토리 소재 법원으로 합니다.</dd>
						</dl>
					</div>
					<div class="agreebox ar">
						<span class="checks"><input type="checkbox" id="agreeChk1" name="agreeChk1" title="회원약관 동의"><label for="agreeChk1">회원이용약관에 동의합니다.</label></span>
					</div>
				</div>

				<h3 class="con-tit">개인정보보호정책</h3>
				<div class="provision">
					<div class="jointxt"  tabindex="0">
						<h4 class="txt-tit">상상스토리 개인정보보호방침</h4>
						<dl class="join-dl">
							<dd>
								<p>
									상상스토리는 컴퓨터에 의하여 처리되는 개인정보의 보호를 위하여 관련법령에 근거하거나 정보주체의 동의에 의하여 수집·보유 및 처리되고 있습니다. 이 방침은 [공공기관의개인정보보호에관한법률]·[동법 시행령] 및 [동법 시행규칙]에 따라 개인정보의 취급에 대한 일반적 규범을 근간으로 합니다. 또한, 상상스토리는 관계법령의 규정에 따라 수집·보유 및 처리하는 개인정보를 공공업무의 적절한 수행과 국민의 권익을 보호하기 위해 적법하고 적정하게 취급하겠습니다.
								</p>
								<p>
									상상스토리는 관련 법령에서 규정한 바에 따라 보유하고 있는 개인정보에 대한 열람청구권 및 정정청구권 등 여러분의 권익을 존중하며, 만약 법령상 권익의 침해 시 행정심판법에서 정하는 바에 따라 행정심판을 청구할 수 있습니다.
								</p>
								<p>
									상상스토리의 개인정보보호 방침은 상상스토리이 운영하는 홈페이지에서 이용자 여러분의 개인정보를 보호하기 위한 [홈페이지 이용자의 개인정보 보호]와 소관업무를 수행하는데 필요한 개인정보 취급에 대한 [컴퓨터에 의해 처리되는 개인정보 보호] 두 가지로 구성되어 있습니다.
								</p>
							</dd>
						</dl>

						<h4 class="txt-tit">홈페이지 이용자의 개인정보보호</h4>
						<dl class="join-dl">
							<dt>가. 자동으로 수집·저장되는 개인정보</dt>
							<dd>
								<p>우리  홈페이지를 이용할 경우 다음의 정보는 자동적으로 수집·저장됩니다.</p>
								<ul class="indent">
									<li>- 이용자 인터넷서버 도메인과 우리 홈페이지를 방문할 때 거친 웹사이트의 주소</li>
									<li>- 이용자의 브라우져 종류 및 운영체제</li>
									<li>- 방문일시 등</li>
								</ul>
								<p>
									자동 수집·저장되는 정보는 이용자 여러분에게 보다 나은 서비스를 제공하기 위해 홈페이지의 개선과 보완을 위한 통계분석, 이용자와 웹사이트간의 원활한 의사소통 등을 위해 이용되어질 것입니다. 다만, 법령의 규정에 따라 이러한 정보를 제출하게 되어 있을 경우도 있다는 점을 유념하시기 바랍니다.
								</p>
							</dd>
							<dt>나. 이메일 및 웹 서식 등을 통한 수집정보</dt>
							<dd>
								이용자 여러분은 우편, 전화 또는 온라인 전자서식(회원가입 정보) 등을 통한 전자적 방법을 통해 의사를 표시할 수 있습니다.이러한 방법의 선택에 있어 몇 가지 유의사항을 알려드립니다. 여러분이 홈페이지에 기재한 사항은 다른 사람들이 조회 또는 열람할 수도 있습니다. 여러분이 기재한 사항은 관련 법규에 근거하여 필요한 다른 사람과 공유될 수 있으며, 관련법령의 시행과 정책개발의 자료로도 사용될 수 있습니다. 또한, 이러한 정보는 타 부처와 공유되거나, 필요에 의하여 제공될 수도 있습니다. 홈페이지 보안을 위해 관리적·기술적 노력을 하고 있으나, 만약의 침해사고 시 문제가 될 수 있는 민감한 정보의 기재는 피하여 주시기 바랍니다.
							</dd>
							<dt>다. 웹사이트에서 운영하는 보안조치</dt>
							<dd>
								홈페이지의 보안 또는 지속적인 서비스를 위해, 우리는 네트워크 트래픽의 통제(Monitor)는 물론 불법적으로 정보를 변경하는 등의 시도를 탐지하기 위해 여러 가지 프로그램을 운영하고 있습니다.
							</dd>
							<dt>라. 링크 사이트 웹페이지</dt>
							<dd>
								상상스토리이 운영하는 여러 웹페이지에 포함된 링크 또는 배너를 클릭하여 다른 사이트 또는 웹페이지로 옮겨갈 경우 개인정보보호방침은 그 사이트 운영기관이 게시한 방침이 적용됨으로 새로 방문한 사이트의 방침을 확인하시기 바랍니다.
							</dd>
							<dt>마. 웹사이트 이용 중 다른 사람의 개인정보 취득</dt>
							<dd>
								상상스토리이 운영하는 웹사이트에서 주민등록번호, 주소 등 식별할 수 있는 타인의 개인정보를 취득하여서는 아니됩니다. 詐僞 기타 부정한 방법으로 개인정보를 열람 또는 제공받은 자는 [공공기관의개인정보보호에관한법률] 제23조의 규정에 의하여 처벌을 받을 수 있습니다.
							</dd>
							<dt>바. 개인정보 침해사항의 신고</dt>
							<dd>
								<p>
									 웹사이트 이용 중 개인정보의 유출 가능성 등 정보주체의 권익이 침해될 우려가 있는 사실을 발견하였을 경우는 다음의 연락처로 알려주시기 바랍니다.
								</p>
								<p>상상스토리 개인정보보호책임관</p>
								<ul>
									<li>- 성 명 : 이석준</li>
									<li>- 이메일 : juns1227@nhrc.go.kr</li>
									<li>- 전화번호 : 02-2125-9657</li>
									<li>- 팩스번호 : 02-2125-9788</li>
									<li>- 주소 : </li>
								</ul>
							</dd>
						</dl>

						<h4 class="txt-tit">컴퓨터에 의해 처리되는 개인정보보호</h4>
						<dl class="join-dl">
							<dt>가. 개인정보의 이용 및 제공의 제한</dt>
							<dd>
								상상스토리이 수집·보유하고 있는 개인정보는 그 이용 및 제공에 있어 「공공기관의개인정보보호에관한법률」제10조(이용 및 제공의 제한)에 따라 엄격한 제한을 받고 있습니다. 개인정보의 이용 및 제공에 있어 관계법령을 엄수하여 부당하게 이용되지 않도록 노력하겠습니다.
							</dd>
							<dt>나. 개인정보화일의 열람 및 정정 청구</dt>
							<dd>
								개인정보화일의 열람 및 정정 청구는 [공공기관의개인정보보호에관한법률] 제12조~제16조와 [동법 시행규칙] 제8조~제10조에 따릅니다.
							</dd>
						</dl>
					</div>
					<div class="agreebox ar">
						<span class="checks"><input type="checkbox" id="agreeChk2" name="agreeChk2" title="회원약관 동의"><label for="agreeChk2">회원이용약관에 동의합니다.</label></span>
					</div>
				</div>

				<p class="allcheck">
					<span class="checks"><input type="checkbox" id="agreeChk3" name="agreeChk3" title="회원약관 전체 동의"><label for="agreeChk3">위 약관을 모두 동의합니다.</label></span>
				</p>
				<p class="ac"><button class="more-w next" onclick="fnSave(); return false;" title="다음 단계">다음 단계</button></p>
				<p class="ar"><a href="#header" class="btn-top" title="TOP">TOP</a></p>


			</div><!-- //contents-->



		</div><!-- //sub-contents -->

	</div><!-- //sub-wrap -->

</div><!-- //contents-wrap -->

<!-- 풋터 영역 -->
<%@ include file="/WEB-INF/jsp/academy/cmmn/inc/footer_inc.jsp"%>
<!-- // 풋터 영역 -->
