<%
/****************************************
	subject	: 개인정보보호정책
	summary	: 
	author	: 이진영
	date	: 2016-07-07
****************************************/
%>
<%@ page language="java" contentType="text/html; charset=utf-8" pageEncoding="utf-8"%>
<%@ include file="/WEB-INF/jsp/common/inc/taglib_inc.jsp"%>
<%@ include file="/WEB-INF/jsp/academy/cmmn/inc/top_inc.jsp"%>
<%@ include file="/WEB-INF/jsp/academy/cmmn/inc/header_inc.jsp"%>

<div class="container" id="Subcontent">
	<article class="subArea">
        <div class="subCntWrap">
			
		<%@ include file="/WEB-INF/jsp/academy/cmmn/inc/lnb_footer.jsp"%>
		<div class="path">
            <ul>
                <li><span class="home text-hide">홈</span></li>
                <li>이용안내</li>
                <li class="active">개인정보보호정책</li>
            </ul>
        </div>
		<div class="subConts" id="sub-content">
			<section class="contTop">
                    <h2 class="h2_tit">개인정보보호정책</h2>                   
             </section>

			<div class="contents" id="sContents">
				    
				    <section>
                       <form>
                           <fieldset>
                               <legend>개인정보보호방침</legend>
                               <div class="borBox">
                                   <div class="terms2">
                                        <h4 class="fnt15 po_C6">상상스토리 개인정보보호방침</h4>
                                        <p>상상스토리는 컴퓨터에 의하여 처리되는 개인정보의 보호를 위하여 관련법령에 근거하거나 정보주체의 동의에 의하여 수집&middot;보유 및 처리되고 있습니다. </p>
									    <p>이 방침은 [공공기관의개인정보보호에관한법률]&middot;[동법 시행령] 및 [동법 시행규칙]에 따라 개인정보의 취급에 대한 일반적 규범을 근간으로 합니다. 또한, 상상스토리는 관계법령의 규정에 따라 수집&middot;보유 및 처리하는 개인정보를 공공업무의 적절한 수행과 국민의 권익을 보호하기 위해 적법하고 적정하게 취급하겠습니다.</p>
										<p>상상스토리는 관련 법령에서 규정한 바에 따라 우리 원에서 보유하고 있는 개인정보에 대한 열람청구권 및 정정청구권 등 여러분의 권익을 존중하며, 만약 법령상 권익의 침해 시 행정심판법에서 정하는 바에 따라 행정심판을 청구할 수 있습니다.</p>
										<p>상상스토리의 개인정보보호 방침은 상상스토리이 운영하는 홈페이지에서 이용자 여러분의 개인정보를 보호하기 위한 [홈페이지 이용자의 개인정보 보호]와 소관업무를 수행하는데 필요한 개인정보 취급에 대한 [컴퓨터에 의해 처리되는 개인정보 보호] 두 가지로 구성되어 있습니다.</p>
                                       
                                       <hr class="hr_20">
									   <h4 class="fnt15 po_C6">홈페이지 이용자의 개인정보보호</h4>
                                       <h5 class="po_C9 fnt13">가. 자동으로 수집&middot;저장되는 개인정보</h5>
                                       <p>홈페이지를 이용할 경우 다음의 정보는 자동적으로 수집&middot;저장됩니다.</p>
											
												<p>- 이용자 인터넷서버 도메인과 우리 홈페이지를 방문할 때 거친 웹사이트의 주소</p>
												<p>- 이용자의 브라우져 종류 및 운영체제</p>
												<p>- 방문일시 등</p>
											
                                       <p>자동 수집&middot;저장되는 정보는 이용자 여러분에게 보다 나은 서비스를 제공하기 위해 홈페이지의 개선과 보완을 위한 통계분석, 이용자와 웹사이트간의 원활한 의사소통 등을 위해 이용되어질 것입니다. 다만, 법령의 규정에 따라 이러한 정보를 제출하게 되어 있을 경우도 있다는 점을 유념하시기 바랍니다.</p>
                                      
                                       <hr class="hr_20">
                                      
                                       <h5 class="po_C9 fnt13">나. 이메일 및 웹 서식 등을 통한 수집정보</h5>
                                       <p>
                                           본 약관은 상상스토리 온라인교육 사이트 (이하 "당 사이트")가 제공하는 모든 서비스(이하 "서비스")의 이용조건 및 절차, 이용자와 당 사이트의 권리, 의무, 책임사항과 기타 필요한 사항을 규정함을 목적으로 합니다.
                                       </p>
                                       <p>
											이용자 여러분은 우편, 전화 또는 온라인 전자서식(회원가입 정보) 등을 통한 전자적 방법을 통해 의사를 표시할 수 있습니다.이러한 방법의 선택에 있어 몇 가지 유의사항을 알려드립니다. 여러분이 홈페이지에 기재한 사항은 다른 사람들이 조회 또는 열람할 수도 있습니다. 여러분이 기재한 사항은 관련 법규에 근거하여 필요한 다른 사람과 공유될 수 있으며, 관련법령의 시행과 정책개발의 자료로도 사용될 수 있습니다. 또한, 이러한 정보는 타 부처와 공유되거나, 필요에 의하여 제공될 수도 있습니다. 홈페이지 보안을 위해 관리적&middot;기술적 노력을 하고 있으나, 만약의 침해사고 시 문제가 될 수 있는 민감한 정보의 기재는 피하여 주시기 바랍니다.
										</p>
										<hr class="hr_20">
										<h5 class="po_C9 fnt13">다. 웹사이트에서 운영하는 보안조치</h5>
										<p>
											이용자 여러분은 우편, 전화 또는 온라인 전자서식(회원가입 정보) 등을 통한 전자적 방법을 통해 의사를 표시할 수 있습니다.이러한 방법의 선택에 있어 몇 가지 유의사항을 알려드립니다. 여러분이 홈페이지에 기재한 사항은 다른 사람들이 조회 또는 열람할 수도 있습니다. 여러분이 기재한 사항은 관련 법규에 근거하여 필요한 다른 사람과 공유될 수 있으며, 관련법령의 시행과 정책개발의 자료로도 사용될 수 있습니다. 또한, 이러한 정보는 타 부처와 공유되거나, 필요에 의하여 제공될 수도 있습니다. 홈페이지 보안을 위해 관리적&middot;기술적 노력을 하고 있으나, 만약의 침해사고 시 문제가 될 수 있는 민감한 정보의 기재는 피하여 주시기 바랍니다.
										</p>
                                   
                                   </div>

                               </div>
                           </fieldset>
                       </form>
                   </section>
				    
				    	
				<!-- 
					<div class="jointxt">
						<h3 class="main_tit">상상스토리 개인정보보호방침</h3>
						<div class="po_C7">	
							<p>상상스토리는 컴퓨터에 의하여 처리되는 개인정보의 보호를 위하여 관련법령에 근거하거나 정보주체의 동의에 의하여 수집&middot;보유 및 처리되고 있습니다. </p>
							<p>이 방침은 [공공기관의개인정보보호에관한법률]&middot;[동법 시행령] 및 [동법 시행규칙]에 따라 개인정보의 취급에 대한 일반적 규범을 근간으로 합니다. 또한, 상상스토리는 관계법령의 규정에 따라 수집&middot;보유 및 처리하는 개인정보를 공공업무의 적절한 수행과 국민의 권익을 보호하기 위해 적법하고 적정하게 취급하겠습니다.</p>
							<p>상상스토리는 관련 법령에서 규정한 바에 따라 우리 원에서 보유하고 있는 개인정보에 대한 열람청구권 및 정정청구권 등 여러분의 권익을 존중하며, 만약 법령상 권익의 침해 시 행정심판법에서 정하는 바에 따라 행정심판을 청구할 수 있습니다.</p>
							<p>상상스토리의 개인정보보호 방침은 상상스토리이 운영하는 홈페이지에서 이용자 여러분의 개인정보를 보호하기 위한 [홈페이지 이용자의 개인정보 보호]와 소관업무를 수행하는데 필요한 개인정보 취급에 대한 [컴퓨터에 의해 처리되는 개인정보 보호] 두 가지로 구성되어 있습니다.</p>
						</div>		
						<hr class="mrg_t20">

						<h3 class="main_tit">홈페이지 이용자의 개인정보보호</h3>
						<dl class="join-dl">
							<dt><strong class="po_C8 fnt15">가. 자동으로 수집&middot;저장되는 개인정보</strong></dt>
							<dd>
								<div>홈페이지를 이용할 경우 다음의 정보는 자동적으로 수집&middot;저장됩니다.</div>
								<ul class="pad_l20 mrg_t5">
									<li>- 이용자 인터넷서버 도메인과 우리 홈페이지를 방문할 때 거친 웹사이트의 주소</li>
									<li>- 이용자의 브라우져 종류 및 운영체제</li>
									<li>- 방문일시 등</li>
								</ul>
								
								
								<div class="mrg_t5">자동 수집&middot;저장되는 정보는 이용자 여러분에게 보다 나은 서비스를 제공하기 위해 홈페이지의 개선과 보완을 위한 통계분석, 이용자와 웹사이트간의 원활한 의사소통 등을 위해 이용되어질 것입니다. 다만, 법령의 규정에 따라 이러한 정보를 제출하게 되어 있을 경우도 있다는 점을 유념하시기 바랍니다.</div>
							</dd>
							<dt class="mrg_t20"><strong class="po_C8 fnt15">나. 이메일 및 웹 서식 등을 통한 수집정보</strong></dt>
							<dd>
								이용자 여러분은 우편, 전화 또는 온라인 전자서식(회원가입 정보) 등을 통한 전자적 방법을 통해 의사를 표시할 수 있습니다.이러한 방법의 선택에 있어 몇 가지 유의사항을 알려드립니다. 여러분이 홈페이지에 기재한 사항은 다른 사람들이 조회 또는 열람할 수도 있습니다. 여러분이 기재한 사항은 관련 법규에 근거하여 필요한 다른 사람과 공유될 수 있으며, 관련법령의 시행과 정책개발의 자료로도 사용될 수 있습니다. 또한, 이러한 정보는 타 부처와 공유되거나, 필요에 의하여 제공될 수도 있습니다. 홈페이지 보안을 위해 관리적&middot;기술적 노력을 하고 있으나, 만약의 침해사고 시 문제가 될 수 있는 민감한 정보의 기재는 피하여 주시기 바랍니다.
							</dd>
							<dt class="mrg_t20"><strong class="po_C8 fnt15">다. 웹사이트에서 운영하는 보안조치</strong></dt>
							<dd>
								이용자 여러분은 우편, 전화 또는 온라인 전자서식(회원가입 정보) 등을 통한 전자적 방법을 통해 의사를 표시할 수 있습니다.이러한 방법의 선택에 있어 몇 가지 유의사항을 알려드립니다. 여러분이 홈페이지에 기재한 사항은 다른 사람들이 조회 또는 열람할 수도 있습니다. 여러분이 기재한 사항은 관련 법규에 근거하여 필요한 다른 사람과 공유될 수 있으며, 관련법령의 시행과 정책개발의 자료로도 사용될 수 있습니다. 또한, 이러한 정보는 타 부처와 공유되거나, 필요에 의하여 제공될 수도 있습니다. 홈페이지 보안을 위해 관리적&middot;기술적 노력을 하고 있으나, 만약의 침해사고 시 문제가 될 수 있는 민감한 정보의 기재는 피하여 주시기 바랍니다.
							</dd>
						</dl>
					</div>
				 -->

	
				</div><!-- //contents-->
	
	
	
			</div><!-- //sub-contents -->
	
		</div><!-- //sub-wrap -->
	</article>
</div>
<%@ include file="/WEB-INF/jsp/academy/cmmn/inc/footer_inc.jsp"%>