<%
/****************************************
	subject	: 저작권보호정책
	summary	: 
	author	: 이진영
	date	: 2016-07-07
****************************************/
%>
<%@ page language="java" contentType="text/html; charset=utf-8" pageEncoding="utf-8"%>
<%@ include file="/WEB-INF/jsp/common/inc/taglib_inc.jsp"%>
<%@ include file="/WEB-INF/jsp/academy/cmmn/inc/top_inc.jsp"%>
<%@ include file="/WEB-INF/jsp/academy/cmmn/inc/header_inc.jsp"%>

<div class="container" id="Subcontent">
	<article class="subArea">
        <div class="subCntWrap">
			
		<%@ include file="/WEB-INF/jsp/academy/cmmn/inc/lnb_footer.jsp"%>
		<div class="path">
            <ul>
                <li><span class="home text-hide">홈</span></li>
                <li>이용안내</li>
                <li class="active">저작권보호정책</li>
            </ul>
        </div>
		<div class="subConts" id="sub-content">
			<section class="bgTop_cate08"><!--   카테고리별 이미지 추가  -->
	            		<div class="contTop">
	            			 <h2 class="h2_tit">저작권보호정책</h2>
	            		</div>           	
	          	  </section>

			<div class="contents" id="sContents">
				<!-- <div class="borBoxW3">
					<p class="bold po_C7 fnt15">
						상상스토리는 컴퓨터에 의하여 처리되는 <span class="po_C4">개인정보의 보호를 위하여
						관련법령에 근거하거나 정보주체의 동의</span>에 의하여 수집·보유 및 처리되고 있습니다.
					</p>
				</div>
				<hr> -->

				<section>
                       <form>
                           <fieldset>
                               <legend>저작권보호 정책</legend>
                               <div class="borBox">
                                   <div class="terms2">
                                       <h4 class="fnt15 po_C6">저작권보호 정책</h4>
                                       <p>상상스토리 홈페이지에서 제공하는 모든 자료는 저작권법에 의하여 보호받는 저작물로서, 별도의 저작권 표시 또는 다른 출처를 명시한 경우를 제외하고는 원칙적으로 상상스토리에 저작권이 있습니다.</p><br>
                                       <p>
                                       		따라서 상상스토리 홈페이지에서 제공하는 콘텐츠를 무단 복제, 배포하는 경우에는 저작권법 제136조에 의한 저작재산권 침해죄에 해당하는 5년 이하의 징역 또는 5천만원 이하의 벌금에 처해질 수 있으며, 저작권법 제125조 및 제125조의2에 따른 손해배상청구를 당할 수 있는 등 관계법령에 따른 민형사상 불이익이 있을 수 있음을 유념하시기 바랍니다.
                                       </p>
                                       <hr class="hr_20">
                                       <p>상상스토리에서 제공하는 콘텐츠로 수익을 얻거나 이에 상응하는 혜택을 누리고자 하는 경우에는 상상스토리과 사전에 별도의 협의를 하거나 허락을 득하여야 하며 협의 또는 허락을 얻어 자료의 내용을 게재하는 경우에도 출처가 상상스토리임을 반드시 명시하여야 합니다.</p><br/>
				       					<p>상상스토리의 콘텐츠를 적법한 절차에 따라 다른 인터넷 사이트에 게재하는 경우에도 단순한 오류 정정 이외에 내용의 무단변경을 금지하며, 이를 위반할시 형사처벌을 받을 수 있습니다. 또한, 다른 인터넷 사이트에서 상상스토리 홈페이지로 링크하는 경우에도 링크 사실을 상상스토리에 반드시 통지하여야 합니다.</p><br/>
										
										<p>상기의 내용과 관련하여 궁금한 사항이 있으시면 상상스토리 홈페이지 운영자에게 문의하시기 바랍니다.</p><br/>
										
										<p>이메일: edu@kinfa.or.kr</p>
										<p>전화번호: 02-2128-8329</p>
										<p>FAX: 02-2128-8351</p>
										<p>주소: 우)07321 (우)04520 서울시 중구 세종대로 124, 프레스센터 4층 상상스토리</p>
                               		</div>
                               	</div>
                           </fieldset>
                       </form>
                   </section>


<!-- 
				<div class="polycy">
					
						<h3 class="main_tit">저작권보호 정책</h3>
						
						<p class="bold">본 정책의 목적은 상상스토리 홈페이지를 통하여 제공되는 정보가 정보출처를 밝히지 않고 무단 사용, 변조, 상업적인 용도 등으로 사용되어 정보 이용자에게 피해를 끼치는 사례를 방지하기 위함입니다.</p>
							
						<p class="mrg_t20">상상스토리 홈페이지(패밀리사이트, 블로그 포함)에서 제공하는 모든 자료는 저작권법에 의하여 보호받는 저작물로써 이용자는 아래의 저작권 보호정책을 준수하여야 합니다.</p>
							
						<ol class="mrg_t10">
							<li>저작권법 제24조의2에 따라 상상스토리에서 저작재산권의 전부를 보유한 저작물의 경우에는 별도의 이용허락 없이 무료로 자유이용이 가능합니다.  단, 자유이용이 가능한 저작물은 “공공저작물 자유이용허락 표시 기준(공공누리, KOGL) 제1유형을 부착하여 개방할 예정이므로 공공누리 표시가 부착된 저작물인지를 확인한 이후에 자유이용하시기 바랍니다. 자유이용의 경우에는 반드시 저작물의 출처를 구체적으로 표시하여야 합니다.</li>
							<li>상상스토리 홈페이지에는 상상스토리이 저작재산권 전부를 소유하지 아니한 자료도 제공되고 있습니다. 이러한 자료를 자유롭게 이용하기 위해서는 반드시 해당 저작권자의 허락을 받으셔야 합니다.  즉 공공누리가 부착되지 않은 자료들을 사용하고자 할 경우에는 담당자와 사전에 협의한 이후에 이용하여 주시기 바랍니다.</li>
							<li>다른 인터넷 사이트 상의 화면에서 상상스토리 홈페이지의 저작물을 직접 링크시킬 경우에는 링크 이용자가 본 인터넷 저작권 정책을 간과할 수 있으므로 본 인터넷 저작권 정책도 함께 링크해 주시기 바랍니다.</li>
							<li>홈페이지에서 개방 중인 자료 중 상상스토리이 저작재산권 전부를 소유하지 아니한 자료(다른 저작자와 저작재산권을 공유한 자료, 저작물 이용허락만 받은 자료 등)의 경우에는 저작권 침해 소지가 있으므로 단순 열람 외에 무단 변경, 복제ㆍ배포, 개작 등의 이용은 금지되며 이를 위반할 경우 관련법에 의거 법적 처벌을 받을 수 있음을 알려드립니다.  상상스토리는 모든 국민이 안전하게 관련 정보를 활용하실 수 있도록 지속적으로 노력하겠습니다.</li>
						</ol>
							
						
				</div>
 -->
				

				</div><!-- //contents-->

			</div><!-- //sub-contents -->

		</div><!-- //sub-wrap -->
	</article>
</div>

<!-- footer -->
<%@ include file="/WEB-INF/jsp/academy/cmmn/inc/footer_inc.jsp"%>